TIZER = f"""


Мы предоставляем интеллектуального ИИ-агента для автоматизации технической поддержки, 
который способен обрабатывать большинство обращений пользователей без участия человека, 
обеспечивая мгновенные ответы 24/7 на основе корпоративной базы знаний.

Стек решения: Python, FastAPI, GigaChat, LangGraph, ChromaDB, SQLAlchemy, React, NextJS, Docker, DockerCompose.

Уникальность нашего решения в том, что используется потоковая генерация ответов 
в реальном времени с интеграцией базы знаний и персонализированных виджетов, 
что позволяет автоматизировать обработку обращений и снижать затраты на техподдержку на 535+ млн рублей в год.

"""